{
    "nav_home": "Home",
    "nav_about": "About us",
    "nav_service": "Service",
    "nav_contact": "Contact",
    "home_welcome": "Welcome",
    "home_yellow": "Yellow",
    "home_rose": "Rose",
    "home_text1": "We are a team of passionate IT experts dedicated to providing innovate and customized solutions to meets our clients needs.",
    "home_text2": "Our mission is to simplify technology and make it accessible to all by offering high-quality services and products",
    "home_btn_contact": "Contact Us",
    "home_btn_about": "About Us",
    "about_title": "About Yellow Rose",
    "about_text1": "With a combined experiences of 5 years in the industry, our team has extensive expertise in a diverse range of IT fields, from software development to cybersecurity to network management. Whether it's creating custom applications, setting up robust IT infrastructures, or ensuring the security of your sensitive data, we are here to support you at every step of the process",
    "about_text2": "At Yellow Rose technologie, we firmly believe in the power of collaboration and partnership. We work closely with our clients to understand their unique needs and develop tailored solutions that exceed their expectations. Our customer-centric approach ensures that each project is carried out with meticulous attention to detail and a constant focus on customer satisfaction.",
    "service_title": "Our Services",
    "service_webdev": "Web Developer",
    "service_designer": "Designer",
    "service_ai": "AI",
    "service_marketing": "Marketing",
    "service_text-web": "Our team of expert web developers creates custom and functional websites tailored to your specific needs.",
    "service_text-design": "Let our talented designers bring your ideas to life with unique and captivating designs that reflect your brand and vision.",
    "service_text-ai": "Explore the endless possibilities of artificial intelligence with our specialized team, developing innovative solutions to automate processes and enhance your business efficiency",
    "service_text-marketing": "Boost your online visibility and increase conversions with our proven digital marketing strategies designed to attract, engage, and convert your target audience.",
    "service_btn_view": "View Projects",
    "contact_title": "Contact Us",
    "contact_label_email": "Email",
    "contact_label_name": "Name",
    "contact_label_message": "Message",
    "contact_btn_send": "Send",
    "contact_email": "yellowrose3033@gmail.com",
    "contact_phone": "+261000000000",
    "contact_find_us": "Find us",
    "footer_text": "© Yellow Rose Technologie 2024"
  }
  