{
    "nav_home": "Accueil",
    "nav_about": "À propos",
    "nav_service": "Service",
    "nav_contact": "Contact",
    "home_welcome": "Bienvenue",
    "home_text1": "Nous sommes une équipe passionnée d'expert en informatique dédiés à fournir des solutions innovantes et personnalisées pour repondre aux besoins de nos clients.",
    "home_text2": "Notre mission est de simpilfier la technologie et de la rendre accessible à tous, en offrant des ervices et des produits de haute qualité",
    "home_btn_contact": "Nous contacter",
    "home_btn_about": "À propos de nous",
    "about_title": "À propos de Yellow Rose",
    "about_text1": "Avec une experience combinée de 5 années dans l'industrie, notre équipe possède une expertise approfondie dans une gamme diversifiée de domaines informatiques, allant du developpemet logiciel à la securité informatique en passant par par la gestion de réseaux. Qu'il s'agisse de créer des applications sur mesure, de mettre en place des infrastructures informatiques robustes ou d'assurer la protection de vos données sensibles, nous sommes là pour vous accompagner à chaque étape du processus",
    "about_text2": "Chez Yellow Rose technologie, nous croyons fermement en la puissance de la collaboration et du partenariat. Nous travaillons en étroite collaboration avec nos clients pour comprendre leurs besoins unique et de developper des solutions sur mesure qui dépassent leurs attentes. Notre approche centée sur le clients garantit que chaque projet est réalisé avec une attention méticuleuse aux détails et un souci constant de la satisfaction du client.",
    "service_title": "Nos Services",
    "service_webdev": "Développeur Web",
    "service_designer": "Designer",
    "service_ai": "IA",
    "service_marketing": "Marketing",
    "service_text-web": "Notre équipe de développeurs web experts crée des sites web personnalisés et fonctionnels, adaptés à vos besoins spécifiques",
    "service_text-design": "Laissez nos designers talentueux donner vie à vos idées avec des designs uniques et captivants qui reflètent votre marque et votre vision",
    "service_text-ai": "Explorez les possibilités infinies de l'intelligence artificielle avec notre équipe spécialisée, qui développe des solutions innovantes pour automatiser les processus et améliorer l'efficacité de votre entreprise.",
    "service_text-marketing": "Boostez votre visibilité en ligne et augmentez vos conversions avec nos stratégies de marketing digital éprouvées, conçues pour attirer, engager et convertir votre public cible.",
    "service_btn_view": "Voir les projets",
    "contact_title": "Nous contacter",
    "contact_label_email": "Email",
    "contact_label_name": "Nom",
    "contact_label_message": "Message",
    "contact_btn_send": "Envoyer",
    "contact_email": "yellowrose3033@gmail.com",
    "contact_phone": "+261000000000",
    "contact_find_us": "Nous trouver",
    "footer_text": "© Yellow Rose Technologie 2024"
  }
  